<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>gr&oslash;nne sider</title>
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />
</head>

<body>
<table width="962" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="64" colspan="10" background="/designtest/green-pages/images/header-bg.gif"><a href="/designtest/green-pages/index.html"><img src="/designtest/green-pages/images/logo.gif" alt="gr&oslash;nne sider" width="283" height="64" border="0" /></a></td>
  </tr>
  <tr>
  <td><table width="100%" height="36" border="0" cellpadding="0" class="headermenu">
    <tr>
      <td width="40" bgcolor="#A63829">&nbsp;</td>
      <td width="80" bgcolor="#A63829"><div align="center"><a href="index.html">Forside</a></div></td>
      <td width="80" bgcolor="#A63829"><div align="center"><span class="style5">Om os </span></div></td>
      <td width="80" bgcolor="#A63829"><div align="center"><span class="style5">Login</span></div></td>
      <td width="80" bgcolor="#A63829"><div align="center"><span class="style5">Tilmeld</span></div></td>
      <td width="80" bgcolor="#A63829"><div align="center"><span class="style5">St&oslash;t</span></div></td>
      <td width="80" bgcolor="#A63829"><div align="center"><span class="style5">FAQ</span></div></td>
      <td bgcolor="#A63829">&nbsp;</td>
      </tr>
  </table></td>
  </tr>
  <tr>
    <td colspan="10" valign="top" bgcolor="#ffffff"><br />
      <table width="100%" border="0" cellspacing="0" cellpadding="5">
      <tr>
        <td width="250"><div align="left"><img src="/designtest/green-pages/images/profiler.gif" alt="Gr&oslash;nne Profiler" width="250" height="113" hspace="0" vspace="0" /></div></td>
        <td><p align="center" class="bigblack">Kontaktgruppen for Agenda 21 </p>
          </td>
        <td width="100" valign="top"><p>&nbsp;</p>
          <p><img src="/designtest/green-pages/images/tilbage.gif" alt="tilbage" width="40" height="40" hspace="5" /><img src="/designtest/green-pages/images/frem.gif" alt="frem" width="40" height="40" hspace="5" /></p>
          <p align="center">kort 1 af 392</p></td>
        <td width="200"><div align="right"><img src="/designtest/green-pages/images/print.gif" alt="print" width="47" height="43" hspace="5" /></div></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td height="500" colspan="10" valign="top" bgcolor="#ffffff"><table width="100%" border="0" cellspacing="5" cellpadding="5">
      <tr>
        <td width="250" valign="top"><p class="big">S&oslash;g</p>
          <p><div align="left">
                <p>
                  <input name="textfield" type="text" class="searchbox" value="s&oslash;g profil" />
                </p>
                </div>
          <span class="big">TAGS</span>
        <p><span class="tag4">Agenda 21</span><span class="tag5">Byggeri</span><span class="tag4"> Dyr </span><span class="tag3">Energi</span> <span class="tag3">Fødevarer</span>           <span class="tag5">Genbrug</span>  <span class="tag3">Have </span><span class="tag6">Klima</span> <span class="tag5">landbrug</span><span class="tag1"> Miljø</span>            <span class="tag2">Natur </span><span class="tag5">Politik</span><span class="tag2"> Økologi</span></p>
          <p class="big">Avanceret S&oslash;gning </p>
          <form id="form1" name="form1" method="post" action="">
            <label>
            <select name="select" class="combobox">
              <option value="0">kategori</option>
            </select>
            </label>
            </form>          
          <form id="form1" name="form1" method="post" action="">
            <label>
            <select name="select2" class="combobox">
              <option value="0">emne</option>
              </select>
            </label>
          </form>
          <form id="form1" name="form1" method="post" action="">
            <label>
            <select name="select3" class="combobox">
              <option value="0">region</option>
              </select>
            </label>
          </form>
          <form id="form1" name="form1" method="post" action="">
            <label>
            <select name="select4" class="combobox">
              <option value="0">kommune</option>
              </select>
            </label>
            <p>
              <input name="textfield2" type="text" class="searchbox" value="postnummer" />
            </p>
            <p>
              <label>
              <input name="Submit" type="submit" class="submitbutton" value="S&oslash;g" />
              </label>
            </p>
          </form>
          <p>&nbsp;</p>
          <p><strong>Findes i kategorierne:</strong><br />
Milj&oslash;institutioner - offentlige | Agenda 21 i kommuner</p>
          <p><strong>Emneord:</strong><br />
            Agenda 21</p>
          <p><strong>I Det Gr&oslash;nne Mediatek:</strong><br />
            1997   Lokal Agenda 21 - id&eacute;katalog: Gode r&aring;d og konkrete eksempler <br />
            Lokal Agenda 21 - Nyhedsbrev </p></td>
       
        <td valign="top"><p><span class="listheader">Beskrivelse </span><br />
          <br />
          Amtr&aring;dsforeningen og Kommunernes Landsforening er sammen med Landsplansafdelingen, Milj&oslash;ministeriet f&aelig;lles om at koordinerer danske myndigheders Agenda 21-kampagnen.<br />
          Desuden udgives et nyhedsbrev om lokal Agenda 21 med introduktion til Agenda 21 til kommuner og amter.<br />
          Har lavet en statusunders&oslash;gelse i 1996/97 og udgav et id&eacute;katalog i 1997.</p>
          <p><strong>Introduktion til lokal Agenda 21</strong></p>
          <p><img src="/designtest/green-pages/images/un.gif" alt="UN" width="120" height="120" align="right" />&quot;Den eneste m&aring;de at skabe en bedre fremtid for alle er ved at besk&aelig;ftige os med milj&oslash; og udvikling i sammenh&aelig;ng og p&aring; en afbalanceret m&aring;de&quot; (Kapitel 1 i Agenda 21 fra FN's konference om milj&oslash; og udvikling i Rio de Janeiro i 1992) </p>
          <p>Meget er sat i gang siden FN's konference for milj&oslash; og udvikling i Rio de Janeiro i 1992. Her vedtog stats- og regeringschefer fra 181<br />
            lande et handlingsprogram for det 21.&aring;rhundrede: Agenda 21. Hensigten var at fjerne overh&aelig;ngende milj&oslash;trusler, begr&aelig;nse overdrevne<br />
            ressourceforbrug og i f&aelig;llesskab fors&oslash;ge at styre udviklingen i en mere b&aelig;redygtig retning. I &aring;r 2002 m&oslash;des de igen for at finde ud af,<br />
            om det er lykkedes og hvor langt de enkelte lande er kommet. Men hvad har vi gjort i Danmark? </p>
          <p><strong>Det lokale milj&oslash; - den globale indsats</strong></p>
          <p>Det globale milj&oslash; er ikke l&aelig;ngere kun en sag for stats- og regeringschefer. Dagsordenen fra Rio, Agenda 21 , opfordrer befolkningerne<br />
            over hele verden til at samarbejde om lokale handlingsplaner og initiativer for en b&aelig;redygtig udvikling - lokal Agenda 21.</p>
          <p><strong>Myndighederne kan ikke klare opgaven alene</strong></p>
          <p>Mange af de globale problemstillinger har r&oslash;dder i vores vaner og livsstil. Skal vi l&oslash;se nogle af de milj&oslash;problemer, vi st&aring;r over for i dag, kr&aelig;ver det, at vi t&aelig;nker milj&oslash;et ind i dagligdagen her og nu. Myndighederne spiller en v&aelig;sentlig rolle n&aring;r det g&aelig;lder at skabe en<br />
            b&aelig;redygtig udvikling. Men de kan ikke st&aring; alene. B&aelig;redygtig udvikling skal v&aelig;re resultatet af en folkelig og demokratisk proces. Derfor m&aring; vi hver is&aelig;r p&aring;tage os et ansvar for verdens problemer ved at tage fat, d&eacute;r hvor vi bor, arbejder og lever. Ikke fordi loven p&aring;l&aelig;gger os det, men fordi vi hver is&aelig;r f&oslash;ler os personligt og moralsk ansvarlige for, at Agenda 21 kan f&oslash;res ud i livet.</p>
          <p><strong>&Aring;benhed, dialog og samarbejde</strong></p>
          <p>Indsatsen for en b&aelig;redygtig udvikling vil v&aelig;re forskellig, alt efter de lokale ressourcer og behov. Og nye ideer og anderledes m&aring;der at<br />
            g&oslash;re tingene p&aring;, kr&aelig;ver &aring;benhed i beslutningsprocessen: Hvilke problemer har vi og hvilke l&oslash;sninger kan vi f&aring; &oslash;je p&aring;? Hvilken rolle<br />
            spiller du og jeg? Og hvad skal vi g&oslash;re hvordan og hvorn&aring;r? Samtalen og diskussionen - dialogen - og viljen til at samarbejde p&aring; tv&aelig;rs<br />
            af de traditionelle fag- og sektorgr&aelig;nser er foruds&aelig;tningerne for, at ideer kan udvikles og s&aelig;ttes ud i livet. Tilsammen udg&oslash;r<br />
            &aring;benheden, dialogen og samarbejdet p&aring; tv&aelig;rs en af de vigtigste hj&oslash;rnesten i handlingsplanen fra Rio de Janeiro. </p>
          <p>&quot;<em>Alle lande b&oslash;r str&aelig;be efter at st&oslash;tte b&aelig;redygtige forbrugsm&oslash;nstre, men I-landene m&aring; g&aring; foran i opn&aring;elsen af dette m&aring;l</em>&quot;. (Kapitel 4 i<br />
            Agenda 21) </p>
          <p>I et demokratisk samfund som Danmark har vi en s&aelig;rlig forpligtelse til at tage fat om problemerne, fordi vi har nogle ressourcer, der<br />
            giver os mulighederne for at v&aelig;re med i forreste r&aelig;kke. Det har vi haft tradition for at v&aelig;re i mange &aring;r, og Danmark er da ogs&aring; et af de<br />
            lande, der er n&aring;et langt, n&aring;r det g&aelig;lder om at f&oslash;re handlingsplanen fra Rio ud i livet. </p>
          <p><strong>Initiativerne kan komme mange steder fra</strong></p>
          <p>Det kan v&aelig;re den lokale lejerforening, der har besluttet at g&oslash;re noget ved affaldsproblemerne, og som derfor giver sig til at unders&oslash;ge<br />
            mulighederne for affaldssortering og f&aelig;lles kompostering. Det kan v&aelig;re skoleklassen, der vil g&oslash;re en indsats for at nedbringe<br />
            skolensvandforbrug eller skabe nogle andre vaner i forhold til brug af elektricitet og varme. Det kan v&aelig;re vuggestuen, der g&aring;r over til<br />
            &oslash;kologisk mad og inddrager for&aelig;ldregruppen i f&aelig;llesindk&oslash;b. Det kan v&aelig;re en af de lokale foreninger eller organisationer, der samler<br />
            omr&aring;dets beboere omkring et initiativ for at f&aring; genskabt en &aring;, rejst et stykke skov, sp&aelig;rret for gennemg&aring;ende trafik o.s.v. Det kan v&aelig;re den lokale industri, der ser en ide i at arbejde sammen i et lukket kredsl&oslash;b, hvor den enes affald bliver den andens r&aring;stof. Eller det kan ogs&aring; fiskerne, landm&aelig;ndene eller de lokale handlende, der f&aring;r ideer til at neds&aelig;tte den negative p&aring;virkning af omgivelserne.</p>
          <p>Milj&oslash;indsatsen er forskellig, alt efter de lokale ressourcer og behov. Det handler om at tage fat, hvor man st&aring;r og hvor man i&oslash;vrigt mener,<br />
            der kan skabes mere b&aelig;redygtige l&oslash;sninger.</p>
          <p>&quot;<em>En af de fundamentale foruds&aelig;tninger for at opn&aring; en b&aelig;redygtig udvikling er en bred offentlig deltagelse i beslutningsprocesserne.<br />
  Ydermere har det i milj&oslash;- og udviklingssammenh&aelig;nge vist sig at v&aelig;re n&oslash;dvendigt at skabe nye former for deltagelse</em>&quot;. (Kap.23, Agenda<br />
            21) </p>
          <p>De lokale myndigheder, i Danmark amter og kommuner, er med lokal Agenda 21 tillagt en afg&oslash;rende rolle med at indlede et samarbejde<br />
            med borgerne for at indfri l&oslash;fterne fra Rio. 70 % af de 275 danske kommuner og 14 amter er i gang med forskellige projekter i Agenda<br />
            21-regi, og ideerne breder sig som ringe i vandet. Tit fungerer kommunen eller amtet som sparringspartner, r&aring;dgiver og koordinator for<br />
            de borgere, organisationer eller virksomheder, som g&aring;r i gang med lokal Agenda 21-aktiviteter. Mange kommuner har nedsat et &quot;gr&oslash;nt<br />
            kontor&quot;, et &quot;Agenda 21-center&quot; eller ansat en Agenda 21-medarbejder, f.eks. som en del af teknisk forvaltning i kommunen eller amtet.</p>
          <p><strong>Det er derfor en god id&eacute; at kontakte din kommune eller amtet, hvis du har ideer til lokal Agenda 21-initiativer.</strong></p>
          <p>Albertslund Kommune var en af de f&oslash;rste kommuner i landet, der &aring;bnede et Agenda Center, og i dag er kommunen kommet langt med<br />
            hensyn til at f&aring; styr p&aring; ressourceforbrug og milj&oslash;belastninger. F.eks. har samtlige forvaltninger og institutioner lavet milj&oslash;handlingsplaner<br />
            - og der er indf&oslash;rt &oslash;kologisk mad i alle daginstitutionerne. Kommunen har indf&oslash;rt totalt stop for brug af pesticider, og en r&aelig;kke<br />
            erhvervsvirksomheder m&oslash;des og udveksler ideer i &quot;Erhvervslivets Milj&oslash;forum&quot; </p>
          <p>I Slagelse har en r&aelig;kke &quot;Gr&oslash;nne familier&quot; i samarbejde med kommunen startet et &oslash;kologisk supermarked. </p>
          <p>I Ikast Kommune er der dannet et Gr&oslash;nt R&aring;d, som er netv&aelig;rk for foreninger, virksomheder, institutioner og enkeltpersoner, som er<br />
            involverede i gr&oslash;nne initiativer. Det Gr&oslash;nne R&aring;d har - som det sker mange andre steder i landet - ansat en gr&oslash;n guide til at skabe<br />
            fremdrift i aktiviteterne.</p>
          <p>Vejle, Kolding, Horsens, Fredericia og Middelfart Kommuner og Vejle Amt samt ca. 200 virksomheder samarbejder i &quot;Green Network&quot;<br />
            om erhvervslivets milj&oslash;forhold. Der arbejdes b&aring;de i relation til de enkelte virksomheder og med at skabe netv&aelig;rk p&aring; milj&oslash;omr&aring;det. Bl.a.<br />
            har &quot;Green Network&quot; startet &quot;Milj&oslash;forum Danmark&quot;, der er et landsd&aelig;kkende netv&aelig;rk for ca. 50 tilsvarende lokale netv&aelig;rk.</p>
          <p>I Storstr&oslash;ms amt samarbejder landboorganisationerne og amtet om at nedbringe udslippet af n&aelig;ringsstoffer og pesticider, pleje<br />
            naturarealerne og beskytte vandomr&aring;derne omkring Tub&aelig;k &Aring;. Bl.a. tilbydes samtlige 150 landm&aelig;nd i omr&aring;det en<br />
            &quot;k&oslash;kken-bords-vejledning&quot; og uddannelse i milj&oslash;- og ressourcestyring.</p>
          <p><strong>Eksemplerne er mange.</strong></p>
          <p>Mange andre kommuner og amter har initiativer i gang, og opfindsomheden er stor. Opt&oslash;ning af stive faggr&aelig;nser og samarbejde<br />
            mellem foreninger, der normalt ikke taler samme sprog. Dannelse af netv&aelig;rk mellem kommunale myndigheder, organisationer,<br />
            virksomheder og gr&aelig;srodsforeninger. Kontakt mellem beboere.</p>
          <p> <br />
          </p>
          <p><br />
              <br />
          </p></td>
        <td width="200" valign="top"><p class="big">Fakta</p>
          <p><img src="/designtest/green-pages/images/venstre_side.gif" alt="Milj&oslash;ministeriet" width="176" height="101" /></p>
          <p><strong>Adresse</strong><br />
            Kontaktgruppen for Agenda 21 <br />
            c/o:Landsplansafdelingen, Milj&oslash;ministeriet<br />
            H&oslash;jbro Plads 4 <br />
            1200  K&oslash;benhavn K</p>
          <p><strong>Kontaktperson</strong><br />
          </p>
          <p><strong>Telefon </strong><br />
            33 92 76 00 </p>
          <p><strong>E-mail</strong><br />
            <a href="mailto:La21@mim.dk">La21@mim.dk</a></p>
          <p><strong>Hjemmeside</strong><br />
            <a href="http://www.lokalagenda21.dk">www.lokalagenda21.dk</a></p>
          <p><strong>Hotlinks</strong></p>
          <p><a href="http://www.blst.dk/Planlaegning/LokalAgenda21/Info/Introduktion/Dansk+status.htm" target="_blank"><img src="/designtest/green-pages/images/solsikke.jpg" alt="lokal Agenda 21-strategier" width="112" height="84" border="0" longdesc="http://www.blst.dk/Planlaegning/LokalAgenda21/Info/Introduktion/Dansk+status.htm" /></a></p>
          <p><a href="http://www.blst.dk/Planlaegning/LokalAgenda21/FremtidensParcelhuse.htm" target="_blank"><img src="/designtest/green-pages/images/Gardhavehuset.jpg" alt="Fremtidens Parcelhuse" width="112" height="94" border="0" /></a></p>
          <p>&nbsp;</p>          </td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td colspan="10" bgcolor="#ffffff"><div align="center">
      <p><span class="footer">gr&oslash;nne sider  er etableret af <a href="http://www.eco-net.dk">&Oslash;ko-net</a>. &copy;   1997-2008 &Oslash;ko-net. Alle rettigheder forbeholdes.<br />
  Bes&oslash;g ogs&aring; portalen for   b&aelig;redygtig udvikling:<a href="http://www.baeredygtigudvikling.nu" target="_blank"> www.bu.dk</a><br />
        Kontakt: 62 24 43 24 | <a href="mailto:eco-net@eco-net.dk">eco-net@eco-net.dk</a></span></p>
    </div></td>
  </tr>
</table>
</body>
</html>
