<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>B&aelig;redygtig Udvikling</title>
<link href="../Copy of bu/style.css" rel="stylesheet" type="text/css" media="screen" />
</head>

<body>
<table width="962" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="64" colspan="10" background="/designtest/bu/images/header-bg.gif"><a href="../Copy of bu/index.html"><img src="/designtest/bu/images/logo.gif" alt="gr&oslash;nne sider" width="454" height="64" border="0" /></a></td>
  </tr>
  <tr>
  <td><table width="100%" height="36" border="0" cellpadding="0" class="headermenu">
    <tr>
      <td width="40" bgcolor="#1979B5">&nbsp;</td>
      <td width="80" bgcolor="#1979B5"><div align="center"><a href="../Copy of bu/index.html">Forside</a></div></td>
      <td width="80" bgcolor="#1979B5"><div align="center"><span class="style5">Om BU </span></div></td>
      <td width="80" bgcolor="#1979B5"><div align="center"><span class="style5">Login</span></div></td>
      <td width="80" bgcolor="#1979B5"><div align="center"><span class="style5">Blog</span></div></td>
      <td width="80" bgcolor="#1979B5"><div align="center"><span class="style5">St&oslash;t</span></div></td>
      <td width="80" bgcolor="#1979B5"><div align="center"><span class="style5">FAQ</span></div></td>
      <td bgcolor="#1979B5">&nbsp;</td>
      </tr>
  </table></td>
  </tr>
  <tr>
    <td height="500" colspan="10" valign="top" bgcolor="#ffffff"><br />
      <table width="100%" border="0" cellspacing="0" cellpadding="5">
      <tr>
        <td width="255" valign="top"><p class="big">Introduktion  </p>
          <ul class="navmenu" >
            <li>Hvad er B&aelig;redygtig Udvikling
              <ul>
                <li>En anden tid </li>
                <li>Et andet sted </li>
              </ul>
            </li>
            <li>Hvorfor B&aelig;redygtig Udvikling?</li>
            <li>Begrebet B&aelig;redygtig Udvikling
              <ul>
                <li>Etisk</li>
                  <li>Socialt</li>
                  <li>Naturfilosofisk</li>
                  <li>&Oslash;konomisk</li>
                  <li>Retsligt</li>
              </ul>
            </li>
            <li>B&aelig;redygtig Udviklings historie
              <ul>
                <li>1972 - FN's Stockholm-konference</li>
                  <li>1987 - Brundtland rapporten</li>
                  <li>1992 - Rio-konferencen</li>
                  <li>Resultaterne af Rio-konferencen</li>
                  <li>Rio+5 </li>
                  <li>Fra Rio til Johannesburg</li>
              </ul>
            </li>
          </ul>          </td>
        <td valign="top"><p class="bigblue">Hvad er B&aelig;redygtig Udvikling?<br />
  B&aelig;redygtig udvikling er en vision om fremtiden, om hvordan vi forvalter fremtiden her og nu. </p>
          <p>B&aelig;redygtig udvikling er at tage ansvaret for resultaterne af det vi g&oslash;r nu og her, men som har konsekvenser for andre til en anden tid og/eller et andet sted. Idet resultaterne af vores handlinger i dag uundg&aring;eligt vil ramme andre p&aring; et andet tidspunkt eller et andet sted, og dermed have indflydelse p&aring; andre menneskers livsmuligheder. </p>
          <p>B&aelig;redygtig udvikling handler om at skabe betingelser for det gode liv for os alle. </p>
          <p>B&aelig;redygtig udvikling er et relativt nyt begreb, der kun har v&aelig;ret i brug i de seneste 20 &aring;r. </p>
          <p>Med b&aelig;redygtig udvikling menes der, at de forandringsprocesser, som finder sted i samfundet, skal have en kvalitet, der sikrer, at de er i stand til at opretholde et godt liv for os alle. </p>
          <p>I selve begrebet b&aelig;redygtig udvikling foruds&aelig;ttes der, at der er noget som skal bevares eller bringes videre frem i udviklingen &ndash; det kan v&aelig;re: </p>
          <p>&middot; Det gode liv <br />
            &middot; Naturressourcerne<br />
            &middot; Naturen <br />
            &middot; De &oslash;kologiske kredsl&oslash;b <br />
            &middot; Sociale organisering <br />
            &middot; Kulturen <br />
            &middot; &Oslash;konomien</p>
          <p>De fleste af os, som lever i Danmark i dag, har i flere &aring;r oplevet, at samfundsudviklingen har sikret os en &oslash;konomisk og materiel velstand, der har v&aelig;ret st&oslash;rre end hvad nogen dansker tidligere har kendt til. P&aring; den m&aring;de har udviklingen v&aelig;ret b&aelig;redygtig, idet den har v&aelig;ret i stand til at opretholde og endda udbygge de materielle og &oslash;konomiske betingelser for et godt liv for de fleste danskere, der lever i dag. </p>
          <p>B&aelig;redygtig udvikling handler imidlertid ogs&aring; om andet end &oslash;konomi og materiel velstand. B&aelig;redygtig udvikling forbindes ofte med noget om tilstandene for vores milj&oslash;. P&aring; de omr&aring;der fornemmer mange af os, at udviklingen ikke har v&aelig;ret s&aring; b&aelig;redygtig. Vi har alle oplevet eller set billeder p&aring; TV med eksempler p&aring; tab af naturv&aelig;rdier, iltsvind og fisked&oslash;d, forurening m.m. </p>
          <p>B&aelig;redygtig udvikling handler ogs&aring; om mere. For at vi kan opretholde et godt liv, kr&aelig;ver det mere end en god &oslash;konomi, materiel velstand og et rent milj&oslash;. For at et liv skal v&aelig;re godt, har vi ogs&aring; behov for social organisering, der s&aelig;tter os i stand til at f&oslash;le os trygge indenfor samt behov for en sikker og velkendt kulturel identitet. Mange f&oslash;ler p&aring; disse omr&aring;der, at udviklingen har skabt st&oslash;rre usikkerhed, at det er sv&aelig;rere at opretholde disse v&aelig;rdier p&aring; det niveau, som er n&oslash;dvendigt for vores identitet. B&aelig;redygtigheden i udviklingen p&aring; disse omr&aring;der f&oslash;les derfor af mange ikke s&aring; stor. </p>
          <p>Samfundsudvikling er ikke noget der sker af sig selv. Selvom vi m&aring;ske ofte f&oslash;ler, at samfundet udvikler sig efter sine egne love, uden at vi har indflydelse p&aring; udviklingen. Samfundsudviklingen er et kollektivt resultat af samvirket af alle vores individuelle handlinger. Dette indeb&aelig;rer, at de handlinger, vi som enkeltindivid udf&oslash;rer, har betydning dels, hvilket er meget tydeligt, for vores egen personlige b&aelig;redygtige udvikling, men dels ogs&aring; for at disse handlinger har deres, om end relativt begr&aelig;nsede, betydning for vores samfunds b&aelig;redygtige udvikling. </p>
          <p>B&aelig;redygtig udvikling handler derfor meget om vores handlinger her og nu og om konsekvenserne af disse handlinger p&aring; vores fremtidige liv. Vil disse handlinger virke fremmende for opretholdelsen af et godt liv og derved v&aelig;re b&aelig;redygtige? </p>
          <p>B&aelig;redygtighed handler derfor om at tage ansvar for disse handlinger samt om at prioritere mellem sine handlinger.<br />
          </p>
          <p>Eksempel: Boligvalg</p></td>
        <td width="180" valign="top">
		  <p><img src="/designtest/bu/images/legende_boern.jpg" alt="Legende b&oslash;rn" width="145" height="112" /></p>
		  <p>B&aelig;redygtig udvikling handler om at skabe betingelser for det gode liv for os alle.		  </p>
		  <p>B&aelig;redygtigt &ndash; at det er i stand til at b&aelig;re eller opretholde noget andet eller sig selv.</p>
		  <p>&nbsp;</p>
		  <p>
		    <script type="text/javascript"><!--
google_ad_client = "pub-1814652264778642";
/* 160x600, oprettet 02-04-08 */
google_ad_slot = "9452473333";
google_ad_width = 160;
google_ad_height = 600;
//-->
          </script>
            <script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
          </script>
	      </p></td>
        </tr>
    </table></td>
  </tr>
  <tr>
    <td colspan="10" bgcolor="#ffffff"><div align="center">
      <p><span class="footer">b&aelig;redygtig udvikling   er etableret af <a href="http://www.eco-net.dk">&Oslash;ko-net</a>. &copy;   1997-2008 &Oslash;ko-net. Alle rettigheder forbeholdes.<br />
  Bes&oslash;g ogs&aring; portalen gr&oslash;&oslash;ne sider:<a href="http://www.grønnesider.dk" target="_blank"> www.gr&oslash;nnesider.dk</a><br />
        Kontakt: 62 24 43 24 | <a href="mailto:eco-net@eco-net.dk">eco-net@eco-net.dk</a></span></p>
    </div></td>
  </tr>
</table>
</body>
</html>
